Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk-forfatterstudie-etableres.html.tmx
Source language: nob
Languages: sme

source: Samisk forfatterstudie etableres / Kunst- og kulturutøvelse / Kulturliv / Forsiden - Sametinget
sme: Sámi čállioahppu ásahuvvo / Dáidda – ja kulturbargu / Kultureallin / Sámediggi - Sametinget

source: Samisk forfatterstudie etableres
sme: Sámi čállioahppu ásahuvvo

source: Samiske lesere ønsker flere bøker på samisk som engasjerer unge.
sme: 02. Guovvamánnu 2015

source: Derfor setter Sametinget, Samisk forfatterforening (SGS) og Samisk kunstnerråd (SDR) igang et forfatterstudie som skal rekruttere unge forfattere som skriver på samisk.
sme: Sámi lohkkit háliidit eanet girjjiid sámegillii mat geasuhit nuoraid.

source: Målet med prosjektet er å rekruttere minst fem unge forfattere som skriver på samisk.
sme: Danne álggahit Sámediggi, Sámi Girječálliid Searvi (SGS) ja Sámi dáiddárráđđi (SDR) čállioahpu mii galgá movttiidahttit nuorra čálliid čállit sámegillii.

source: Forfatterstudiet er på to år, med jevnlige nettverksmøter, skriveseminarer og veiledning fra erfarne forfattere og fagfolk.
sme: Prošeavtta mihttomearri lea rekrutteret uhcimusat vihtta nuorra čálli čállit sámegillii.

source: Sametingsråd Henrik Olsen sier at forfatterstudiet skal legge vekt på å utvikle forfatterskap, og heve den litterære kompetansen til framtidige forfattere.
sme: čállioahppu bistá guokte jagi, dávjjes fierpmádatčoahkkimiiguin, čállinsemináraiguin ja bagademiin hárjánan čálliid ja fágaolbmuid bealis.

source: -Deltakerne skal utvikle sin litterære og kunstneriske bevissthet, og få forfatterfaglig kompetanse, slik at de gis bedre muligheter for å kunne utvikle manus og utøve forfatteryrket i framtiden, sier sametingsråd Henrik Olsen.
sme: Sámediggeráđđi Henrik Olsen dadjá ahte čállioahppu galgá vuosttažettiin ovddidit čállindoaimma, ja loktet boahttevaš čálliid girjjálašvuođa gelbbolašvuođa.

source: Prosjektets mål er:
sme: -Oassálastit galget ovddidit sin girjjálaš ja dáiddalaš diehtomielalašvuođa, ja háhkat čállifágalaš gelbbolašvuođa vai sis lea buoret vejolašvuohta čállit mánusiid ja doaimmahit čállifidnu boahtteáiggis, dadjá sámediggeráđđi Henrik Olsen.

source: Stimulere til flere samiskspråklige utgivelser av skjønnlitteratur for unge.
sme: Prošeavtta mihttomearri lea:

source: Delmål:
sme: Váikkuhit dasa ahte eanet čáppagirjjálašvuohta almmuhuvvo sámegillii nuoraid várás.

source: Rekruttere unge forfattere som skriver på samisk.
sme: Oassemihttomearit: Oččodit nuorra čálliid čállit sámegillii.

source: Prosjektet skal bidra til at yngre forfattere får en reell mulighet til manusutvikling gjennom veiledning, kompetanseutvikling og nettverkssamlinger.
sme: Prošeakta galgá váikkuhit dasa ahte nuorra čállit ožžot duohta vejolašvuođa čállit mánusiid bagadusa, gealbudeami ja fierpmádatčoahkkanemiid bokte.

source: Deltakere har produksjonskrav under prosjektperioden med mål om utgivelse av ferdig manus.
sme: Oassálastiide lea biddjojuvvon buvttadangáibádus prošeaktaáigodagas dainna mihttomeriin ahte sii galget almmuhit gárvves mánusa.

source: Deltakere skal være representert fra flere samiske språkområder.
sme: Oassálastit galget ovddastit máŋga sámi giellaguovllu.

source: Fremme minimum 5 unge samiske forfattere som skriver for unge.
sme: Oažžut uhcimusat 5 nuorra sámi čállit nuoraid várás.

source: Etablere nettverk mellom nye og etablerte forfattere.
sme: Ásahit fierpmádaga gaskal nuorra ja ásahuvvon čálliid.

source: Øke interessen for historiefortelling som kan brukes på film og drama.
sme: Movttiidahttit dakkár máinnasteapmái maid sáhttá geavahit filmmas ja drámas.

source: Opptakskrav
sme: Sisaváldingáibádus

source: Opptak til forfatterstudiet skjer etter vurdering av innsendt tekst og motivasjon for deltakelse.
sme: Sisaváldin čálliohppui dahkkojuvvo sisasáddejuvvon teavstta vuođul ja čilgehusa vuođul manne háliida oassálastit.

source: Søker skal sende inn en tekst på inntil 10 sider.
sme: Ohcci galgá sáddet sisa sullii 10 siidosaš teavstta.

source: Teksten skal ikke være utgitt tidligere.
sme: Teaksta ii galgga leat almmuhuvvon ovdal.

source: Søker må også opplyse om skriveerfaring og motivasjon for studiet.
sme: Ohcci galgá maiddái muitalit iežas čállinhárjáneami birra ja manne son háliida álgit ohppui.

source: Det er arbeidsgruppen fra Samisk forfatterforening (SGS), prosjektleder og en ansatt fra Sametingets administrasjon som velger ut deltakere til prosjektet.
sme: Sámi girječálliidsearvi (SGS), prošeaktajođiheaddji ja Sámedikki hálddahusbargi válljejit prošeavtta oassálastiid.

source: Prosjektleder er Piia Susanna Juuso.
sme: Prošeaktajođiheaddji lea Pia Juuso.

source: Samisk forfatterforening har ansvaret for studiets faglige innhold.
sme: Sámi girječálliidsearvvis lea ovddasvástádus oahpu fágalaš sisdoalus.

source: Søknadsfristen vil bli offentliggjort på et senere tidspunkt
sme: Ohcanáigemearri almmuhuvvo maŋŋeleppos

source: Mer info om prosjektet: Vivian Aira, 784 74 167, vivian.aira@samediggi.no og Brita Kåven, 480 75 174, brita@samidaiddar.no
sme: Eanet dieđuid addiba: Vivian Aira, 784 74 167, vivian.aira@samediggi.no ja Brita Kåven, 480 75 174, brita@samidaiddar.no

source: For kommentarer: Sametingsråd Henrik Olsen, 907 75 219
sme: Kommentáraid addá: Sámediggeráđđi Henrik Olsen, 907 75 219
